Repository: uragap/30.09
Catalog: */smallfile-*.po
Languages: es

source: A screenshot showing amp-sidebar.
es: A screenshot of a website using AMP.

source: A website screenshot.
es: A screenshot of a website using AMP.

source: AMP Caches & CORS
es: A screenshot of a website using AMP.

source: AMP Conf 2020
es: A screenshot of a website using AMP.

source: AMP Contributor Summit 2019
es: уа

source: AMP Contributor Summit 2019 Applications Now Open
es: уау

source: AMP Framework
es: уауа

source: AMP HTML Specification
es: аааа

source: AMP Overview
es: ууу

source: AMP for Email Specification
es: уууу
